PHRASES_FOR_NASTYA = [
  'Что бы ни случилось, помни: я тебя безумно люблю 💞💗💖',
  'Настюшка-Сплюшка + Дениска-Сосиска = ❤️',
  'Я твоя Невская Маскарадная рыба 🐠💜',
  'Я - твое солнышко, ты - моя луна 💛🌙',
  'Я бы смог завоевать весь мир одной рукой, если бы ты держала вторую. 💔',
  'Ты моя любимая козерожка ♌️',
  'Я твой Есенин, ты мой алкоголь 🍷',
  'Что я представляю, когда ебу королеву? Ахуенно черт возьми 😏👑',
  'Если бы я был Итачи, я вырезал бы всех кроме тебя 🗡💓',
  'Я защищал тебя, как Минато защищал деревню 👊🍃',
  'Ты - мой кайф 😍💊',
  'Если бы мы были мостом, то мы бы никогда не развелись на радость многим 💍💞☺️🌉',
  "Ты Венера - Я Юпитер\nТы Москва - Я Питер\n🎆🎆🎆🎆🎆🎆🎆",
  "Каждый сам выбирает свой Ад и мой Ад - любить тебя"
]
