PHRASES_FOR_VIKA = [
  'Рыба моей мечты не язь, а Tory 🐟',
  'Солнце конечно хорошо, но Луна лучше 🌙',
  'Зачем мне все шелка, если есть Вика ❔❓❔',
  'Когда ты мне уже потрезвонишь, чтобы знать, что я жив и здоров ❤️😉',
  'Люблю тебя больше, чем Наруто 🦊😘',
  'Если бы я жил в вечном цукуеми, то ты была бы рядом со мной ☄️',
  'Разница между тобой и 2Pac\'om в том, что тебя можно завалить не один раз 🔫🤗',
  'Наши дороги != ||',
  'Хочу впасть с тобой в безумие 😜🍹',
  'С тобой всегда 30+ 🔥',
  'Сочная бомбита!(лаф)' 
]
